[
  {
    "title": "Aladdin",
    "quote": "Ce soir, le rôle d’Ali sera joué par un acteur grand ténébreux sinistre et moche !"
  },
  {
    "title": "Le Roi Lion",
    "quote": "C'est à moi que tu parles ? C'est à moi que tu parles ? On m'appelle MONSIEUR porc."
  },
  {
    "title": "Alice au pays des merveilles",
    "quote": "Vous avez peut-être remarqué que je n'ai pas toujours toute ma tête..."
  },
  {
    "title": "Mulan",
    "quote": "Je vais mourir, tu vas mourir, nous allons tous définitivement mourir ! J’t’avais bien dit d’pas faire de cheval hors piste !"
  },
  {
    "title": "Le Roi Lion",
    "quote": "Hé, t'es complètement fou ! Je vais pas me déguiser en vahiné !"
  },
  {
    "title": "Kuzco, l’empereur mégalo",
    "quote": "Cadeau d'anniversaire de moi à moi. Ah, comment me remercier ?"
  },
  {
    "title": "Tarzan",
    "quote": "J'en ai ras la trompe de toi et de tes constipations émotionnelles."
  },
  {
    "title": "Hercule",
    "quote": "Fabuleuse réception ! Je n’avais pas vu autant d’amour depuis que Narcisse s’était découvert lui même !"
  },
  {
    "title": "La Reine des Neiges",
    "quote": "J'ai toujours révé d'avoir un nez ! Qu'il est chou ! On dirait un tout petit bébé licorne."
  },
  {
    "title": "La Belle au Bois Dormant",
    "quote": "Oh père, tout cela est très démodé. Nous sommes au 14ème siècle !"
  },
  {
    "title": "Robin des Bois",
    "quote": "Billevesées, des bandits femelles à présent ? Stupide."
  },
  {
    "title": "Le Roi Lion",
    "quote": "Quand le monde te persécute, tu te dois de persécuter le monde."
  },
  {
    "title": "Aladdin",
    "quote": "Sur une échelle de 1 à 10, tu vaux au moins 11."
  },
  {
    "title": "Les 101 Dalmatiens",
    "quote": "Je m'appelle Pongo, et d'après ce que je sais, on a tort de dire que les célibataires ont une vie en or."
  },
  {
    "title": "Blanche-Neige et les Sept Nains",
    "quote": "Mais afin que j'ai la certitude de ton entière réussite, rapporte son cœur dans cet écrin."
  },
  {
    "title": "La petite sirène",
    "quote": "La fille de Triton m'appartiendra. Je veux le voir souffrir l'enfer, je veux le voir se tortiller comme un vers à l'hameçon."
  },
  {
    "title": "Le Livre de la Jungle",
    "quote": "Il en faut peu pour être heureux, vraiment très peu pour être heureux, il faut se satisfaire du nécessaire ! Prenez la vie du bon côté, riez, sautez, dansez, chantez et vous serez un ours très bien léché ! "
  },
  {
    "title": "Pinocchio",
    "quote": "Prouve-moi que tu es brave, toujours franc, loyal et obéissant, et un jour, tu deviendras un vrai petit garçon."
  },
  {
    "title": "Le Roi Lion",
    "quote": "Hakuna Matata !"
  },
  {
    "title": "Mary Poppins",
    "quote": "C'est le morceau de sucre qui aide la médecine à couler !"
  },
  {
    "title": "Aladdin",
    "quote": "Yo, la carpette ! Je t'ai pas vu depuis des milles et de sangs. Serres moi donc le pompon."
  },
  {
    "title": "Peter Pan",
    "quote": "La deuxième étoile à droite et tout droit jusqu'au matin !"
  },
  {
    "title": "Blanche-Neige et les Sept Nains",
    "quote": "Miroir magique au mur, qui a beauté parfaite et pure ? Miroir magique écoute, qui est la plus belle de toutes ?"
  },
  {
    "title": "Raiponce",
    "quote": "Fleur aux pétales d'or, répands ta magie, inverse le temps, rends moi ce qu'il m'a pris."
  },
  {
    "title": "Mulan",
    "quote": "Ce n'est pas parce que j'ai l'air d'un homme que je dois sentir le bouc !"
  },
  {
    "title": "Hercule",
    "quote": "Mes amis m'appellent Meg, l'ennui c'est que je n'ai aucun ami."
  },
  {
    "title": "Les Aristochats",
    "quote": "Les dames ne commencent jamais les disputes mais elles savent les finir !"
  },
  {
    "title": "Kuzco, l’empereur mégalo",
    "quote": "Je suis devenu un vieux lama qui pue !"
  },
  {
    "title": "La Belle et la Bête",
    "quote": "Les femmes ne sont pas faites pour lire, dès qu'elles ont des idées dans la tête, c'est l'horreur."
  },
  {
    "title": "Frère des ours",
    "quote": "Quand je me bagarre, je suis un vrai dingue. Plus rien ne peut m'arrêter, je perds le contrôle !"
  },
  {
    "title": "1001 pattes",
    "quote": "Ah ouais, alors comme ça pour vous les coccinelles sont toutes des gonzesses ?"
  },
  {
    "title": "Cendrillon",
    "quote": "Cette horloge...quelle rabat-joie. Oui je t'ai entendu:  'Debout, lève-toi Cendrillon. Au travail !' Même l'horloge me donne des ordres. Mais jamais personne ne pourra m'interdire de rêver et peut-être qu'un jour, mon rêve deviendra vrai."
  },
  {
    "title": "La Belle au Bois Dormant",
    "quote": "La princesse en grandissant aura la grâce et la beauté, chacun l'aimera et lui sera dévoué. Mais ma volonté est telle qu'avant l'aube de ses seize ans, elle se piquera le doigt à la pointe d'une quenouille et en mourra."
  },
  {
    "title": "Zootopie",
    "quote": "Vous les lapins vous êtes tellement émotifs."
  },
  {
    "title": "Tarzan",
    "quote": "J'en suis venu à penser que Tarzan est peut-être une sous-espèce d'éléphant."
  },
  {
    "title": "Tarzan",
    "quote": "Je suis dans un arbre avec un homme qui parle aux singes."
  },
  {
    "title": "Tarzan",
    "quote": "Capitaine, dites leur que vous nous avez jamais trouvé. Après tout, y a des gens qui se perdent dans la jungle tous les jours."
  },
  {
    "title": "Basil, détective privé",
    "quote": "En vérité, c'est élémentaire mon cher Dawson."
  },
  {
    "title": "Basil, détective privé",
    "quote": "Sa dernière nuit qui fera de moi le suprême leader du royaume des souris !"
  },

  {
    "title": "Robin des Bois",
    "quote": "On ne peut pas approcher une jeune lady, lui tendre un bouquet et lui dire : 'Eh rappelez-vous, nous jouions étant enfant, épousez-moi'."
  },

  {
    "title": "Robin des Bois",
    "quote": "Par le ventre de Saint-Antoine, je comprends pourquoi ta mère t'a nommé Niquedouille."
  },

  {
    "title": "Robin des Bois",
    "quote": "Ne me tire pas la langue, vilain crotale."
  },
  {
    "title": "Robin des Bois",
    "quote": "Le Prince Jean dit que les taxes c'est très douloureux."
  },
  {
    "title": "Les 101 Dalmatiens",
    "quote": "Ma seule et unique passion, j'adore les belles fourrures. Je n'aime que ça au monde."
  },
  {
    "title": "Les 101 Dalmatiens",
    "quote": "Mais j'ai faim quand même, j'avalerais tout un éléphant."
  },
  {
    "title": "Les 101 Dalmatiens",
    "quote": "On a volé une portée de marsouins à Londres. Par Saint-Georges !"
  },
  {
    "title": "Les Aristochats",
    "quote": "Attends un peu, c'est moi qui suis le chef. Je dirais quand ce sera la fin. C'est la fin."
  },
  {
    "title": "Merlin l'enchanteur",
    "quote": "Juste sous la garde de l'épée, on pouvait lire ces mots gravés dans l'acier : celui qui pourra arracher cette épée de l'enclume scellée dans la pierre sera digne d'être roi, souverain maître de l'Angleterre."
  },

  {
    "title": "Merlin l'enchanteur",
    "quote": "Ce n'est pas parce que nous ne les comprenons pas que les choses sont forcément mauvaises."
  },
  {
    "title": "Merlin l'enchanteur",
    "quote": "L'homme ne tire de leçons que du passé. Après tout, on n'apprend pas l'histoire à l'envers. Elle est déjà assez trompeuse à l'endroit."
  },
  {
    "title": "La Belle et le Clochard",
    "quote": "As-tu remarqué que depuis que nous avons Lady nous lisons de moins en moins de mauvaises nouvelles ?"
  },
  {
    "title": "La Belle et le Clochard",
    "quote": "Tu sais, dans tout chien qui se respecte y a un chasseur qui sommeille."
  },
  {
    "title": "La Belle et le Clochard",
    "quote": "Mais n'oublie pas mon prince, l'homme n'a dans son coeur qu'une toute petite place pour l'amour. Et quand bébé emménage, le clébard déménage."
  },
  {
    "title": "La Belle et le Clochard",
    "quote": "Voyez-vous mon enfant, il arrive un moment dans la vie des êtres humains... Comment dire, les choses se déroulent un peu comme chez les oiseaux, ou les abeilles, ou comme la cigogne. Enfin, vous comprenez, non ?"
  },
  {
    "title": "Cendrillon",
    "quote": "Revenez ! Je ne connais pas votre nom. Comment pourrais-je vous retrouver ?"
  },
  {
    "title": "Cendrillon",
    "quote": "Après tout, qu'est-ce que c'est qu'un bal à la cour. Ca ne peut être que sans intérêt, triste, ennuyeux à mourir et complètement... complètement merveilleux."
  },
  {
    "title": "Cendrillon",
    "quote": "Votre grâce, regardez, j'ai l'autre pantoufle."
  },
  {
    "title": "Bambi",
    "quote": "Je tape du pied ! Alors mes parents m'ont appelé Panpan."
  },
  {
    "title": "Bambi",
    "quote": "Il peut m'appeler Fleur si ça lui fait plaisir, ça ne me gêne pas."
  },
  {
    "title": "Dumbo",
    "quote": "Dumbo ? C'est plutôt Dum-pas-beau !"
  },
  {
    "title": "Dumbo",
    "quote": "Regarde le celui-la ! Toi, tu ne dois pas être dur de la feuille !"
  },
  {
    "title": "Dumbo",
    "quote": "Sachez que nous, les éléphants, avons toujours fait preuve de dignité et cette disgrâce nous déshonore également."
  },
  {
    "title": "Peter Pan",
    "quote": "Maman ? C’est quoi une maman ?"
  },
  {
    "title": "Peter Pan",
    "quote": "Pauvre Nana ? Oh cette fois, c’en est trop ! Dehors ! Dehors j’ai dit !"
  },
  {
    "title": "Peter Pan",
    "quote": "Tiens, tiens, tiens, je devrais pêcher au crochet, ça a l’air de mordre !"
  },
  {
    "title": "Peter Pan",
    "quote": "Par Saint-Eustache ! Tu as fait mouche, Mouche !"
  },
  {
    "title": "Peter Pan",
    "quote": "Clochette ? Clochette ! Où es-tu Clochette ? Ne t’éteins pas ! Tu ne comprends pas, tu es plus importante à mes yeux que tout l’or du monde !"
  },
  {
    "title": "La petite sirène",
    "quote": "Les humains se servent de ces piques-piques pour ratisser leurs poils de tête."
  },
  {
    "title": "La petite sirène",
    "quote": "Ce n’est pas sa faute ! Euh… parce que d’abord… euh… Y a eu le requin et euh… nous on a essayé, mais on n’a pas pu et lui il a grrrr et après ooooh et puis on s’est sauvé. Mais après le goéland est arrivé et patati et patata."
  },
  {
    "title": "La petite sirène",
    "quote": "Eric, si je pus me permettre, mieux vaut une fiancée bien réelle qu'un rêve que l'on poursuit. Une femme aimante et douce, et là mon prince, elle n'attend qu'un mot de vous."
  },
  {
    "title": "La petite sirène",
    "quote": "Ça ne te coûtera que ta voix !"
  },
  {
    "title": "Blanche-Neige et les Sept Nains",
    "quote": "Quand elle mordra dans cette pomme pour goûter ce fruit mortel, son souffle s'arrêtera, son sang se glacera et je serais la plus belle sur Terre !"
  },
  {
    "title": "Pinocchio",
    "quote": "Regarde-le Figaro. On dirait presque qu'il est vivant. S'il était un vrai petit garçon, ce serait trop beau. Quelle folie !"
  },
  {
    "title": "Pinocchio",
    "quote": "Faire le méchant, ça repose, moi je te le dis."
  },
  {
    "title": "Mulan",
    "quote": "Qui je suis ? Qui je suis ? Je suis le gardien des âmes perdues, je suis le très puissant, le très agréable, le très indestructible Mushu."
  },
  {
    "title": "Mulan",
    "quote": "Peut-être n'ai-je pas fait ça pour mon père, au fond. Peut-être que ce que je voulais c'était la preuve que je vaux quelque chose. Et quand j'ai regardé dans le miroir, j'ai cru voir quelqu'un de bien. Mais j'avais tort."
  },
  {
    "title": "Mulan",
    "quote": "Tu as vu ces Huns ? Ils poussent de partout ! Comme des pâquerettes !"
  },
  {
    "title": "Mulan",
    "quote": "Mon gentil bébé a tellement grandi qu'il a sauvé la Chine ! T'aurais pas un mouchoir ?"
  },
  {
    "title": "La Belle et la Bête",
    "quote": "Ton heure a sonné la Bête. Belle est à moi !"
  },
  {
    "title": "La Belle et la Bête",
    "quote": "Tu es un analphabète, basique et primaire."
  },
  {
    "title": "Le Livre de la Jungle",
    "quote": "On raconte plus d'une histoire étrange sur la jungle de l'Inde, mais aucune n'est aussi singulière que celle d'un petit garçon nommé Mowgli."
  },
  {
    "title": "Le Livre de la Jungle",
    "quote": "Soldat, rappelez-vous qu'au combat cette trompe peut vous sauver la vie,  alors entretenez la mon ami."
  },
  {
    "title": "Le Livre de la Jungle",
    "quote": "J'en ai vu des vertes et des pas mûres dans cette forêt, mais je n'avais encore jamais vu un petit homme."
  },
  {
    "title": "Le Livre de la Jungle",
    "quote": "Ecoute Flaps, moi je te dis 'qu'est-ce que tu veux faire' et tu me réponds 'je n'en sais rien, que veux-tu faire ?'. Alors je dis 'qu'est-ce qu'on va faire ?' et tu me réponds 'je n'en sais rien, que veux-tu faire ?', alors faisons quelque chose !"
  },
  {
    "title": "Zootopie",
    "quote": "Tu crois que le soir elle se compte elle-même pour s'endormir ?"
  },
  {
    "title": "Zootopie",
    "quote": "Qu'est-ce qu'on avait dit ? On ne refroidit personne le jour de mon mariage !"
  },
  {
    "title": "Raiponce",
    "quote": "Vous me voyez vivre dans un château ? Moi je m'y vois déjà ! Que d'émotions et il est que 8h du matin !"
  },
  {
    "title": "Raiponce",
    "quote": "Raiponce, regarde dans ce miroir. Sais-tu ce que je vois ? Je vois une jeune femme ravissante, pleine d'assurance et d'énergie. Oh tu es là toi aussi !"
  },
  {
    "title": "Raiponce",
    "quote": "Il y a une personne dans mon armoire ! Il parait que je suis trop fragile pour affronter le monde extérieur ? Et bien, parlez-en à ma poêle à frire !"
  },
  {
    "title": "Raiponce",
    "quote": "Je rêve ou je suis en train de me battre en duel contre un cheval ?"
  }
]
